Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/boazodoallu-oa-boazodoallolahka_id_475620.html.tmx
Source language: sme
Languages: nob

source: Ođas , 02.07.2007
nob: Nyhet , 29.06.2007

source: Boazodoallu : Ođđa boazodoalloláhka
nob: Reindrift : Ny reindriftslov

source: Boazodoallu : Ođđa boazodoalloláhka doaibmagoahtá 1. beaivvi suoidnemánus 2007 .
nob: Reindrift : Ny reindriftslov trer i kraft fra 1. juli 2007 .

source: - Ođđa láhka lea arvat buoret veahkkeneavvu go dálá láhka dan ektui ahte nagodit oažžut boazodoalu šaddat nanu , guoddilis ealáhussan , mas boazolohku lea heivehuvvon guohtoneatnamiid gierdanrájiide , lohká eanandoallo- ja biebmoministtar Terje Riis-Johansen .
nob: - Den nye loven vil være et langt bedre redskap enn dagens lov i arbeidet for en bærekraftig reindrift , der reintallet er tilpasset beitegrunnlaget , sier landbruks- og matminister Terje Riis-Johansen .

source: - Dát lea boazoealáhussii mearkabeaivi , danin go ealáhus lea guhká vuordán ođđa ja buoret lága .
nob: - Dette er en merkedag for reindriftsnæringen som har ventet lenge på en ny og bedre lov .

source: Ráđđehus lea vuoruhan dán barggu , ja duosttan roahkka dadjat ahte mii leat bures bargan dáinna áššiin , lohká Riis-Johansen .
nob: Regjeringen har prioritert dette arbeidet , og jeg tror trygt vi kan si at vi har jobbet effektivt med denne saken , sier Riis-Johansen .

source: Diehtočálus ođđa lága birra
nob: Informasjonsskriv om ny lov ( pdf , 35 kb )

source: Geassemánu 15. beaivvi 2007 Boazodoalloáhka
nob: Lov om reindrift ( reindriftsloven ) av 15. juni 2007

source: Stuoradiggi dohkkehii ođđa boazodoallolága geassemánu 7. beaivvi 2007 .
nob: Ny reindriftslov ble vedtatt av Stortinget 7. juni 2007 .

source: Gonagas stáhtaráđis dohkkehii lága geassemánu 15. beaivvi 2007 .
nob: Loven ble sanksjonert av Kongen i statsråd 15. juni 2007 .

source: Seammás mearriduvvui ahte láhka galgá biddjojuvvot fápmui suoidnemánu 1. beaivvi 2007 .
nob: Det ble samtidig bestemt at loven skal tre i kraft fra 1. juli 2007 .

source: Dát mearkkaša ahte geassemánu 9. beaivvi 1978 boazodoalloláhka biddjojuvvo eret fámus seamma beaivvi .
nob: Dette innebærer at lov om reindrift av 9. juni 1978 oppheves fra samme tidspunkt .

source: Lea ráhkaduvvon diehtočálus mas muitaluvvojit deháleamos rievdadusat ođđa lágas .
nob: Det er utarbeidet et informasjonsskriv som tar for seg de viktigste endringene i ny lov .

source: Dás čilgejuvvo maiddái movt boazodoallu galgá bargat ođđa lága oktavuođas .
nob: Her vil det også fremgå hvordan reindriftsnæringen skal forholde seg til den nye loven .

source: Čavččabeallái lasihuvvojit dárkileappot dieđut dan diehtojuohkimii mii dál lea ráhkaduvvon . Dasto bohtet sihke čálalaš dieđut ja lágiduvvojit maid diehtojuohkinčoahkkimat .
nob: Den informasjonen som foreligger nå , vil senere i høst bli supplert med mer utfyllende informasjon både i form av mer skriftlig materiale samt informasjonsmøter .

source: Boazodoallu : Ođđa boazodoalláhka doaibmagoahtá suoidnemánu 1. beaivvi 2007 .
nob: Reindrift : Ny reindriftslov trer i kraft fra 1. juli 2007 .
